{"novel_id": 2061397, "title": "[玛拉夫人] นางมารผู้หวนคืน", "writer": "เจ้าถั่วดำ", "text": "\n\nตอนที่1\nชีวิตที่น่าอดสูของลี่อิน\n\n\nถ้าคุณแพ้... ต้องแต่งงานกับผมนะ ลี่อิน\n\nคำพูดนั้นยังคงดังอยู่ในหัวของเธอ ทั้งที่เรื่องมันก็ผ่านมานานหลายสิบปี นับตั้งแต่วันที่เพิ่งคบหากับเขา มาจนตอนนี้ที่อยู่ในช่วงบั้นปลายชีวิต ทว่าลี่อินก็ยังจำคำพูดของ ‘เฉิน ตงลู่ สามีผู้นั้นได้เป็นอย่างดี\n\nเมื่อคิดถึงคำพูดนั้นคราวใด มุมปากก็กระตุกยิ้มบนใบหน้าเสียทุกครั้ง\n\nไม่ใช่รอยยิ้มยินดี\n\nแต่เป็นรอยยิ้มเหยียดหยาม\n\nเขาเอ่ยคำพูดนั้น เพื่อทำให้ตัวเองดูเป็นแฟนหนุ่มที่แสนทะเยอทะยานและน่าสนใจ เป็นผู้ชายในแบบที่สามารถทำให้หัวใจของหญิงสาวที่ทะเยอทะยานเหมือนกับเขารู้สึกตื่นตาและใจเต้นได้\n\nเวลาได้เจอคนที่คิดแบบเดียวกัน สนุกกับชีวิตในแบบเดียวกัน\n\nปฏิเสธไม่ได้เลยที่หัวใจจะสั่นไหว\n\nมีผู้ชายไม่มากนักที่จะทำให้คนอย่าง‘หวัง ลี่อิน หลงใหลได้ และเขาดันเป็นผู้ชายคนแรก และคนเดียวของเธอมาตลอดทั้งชีวิต\n\nน่าเสียดายที่เธอไม่ใช่คนเดียวของเขา...\n\nในช่วงชีวิตวัยสาวที่แสนโลดโผน ลี่อินตั้งใจทำธุรกิจของตนเอง ส่วนเขาก็ตั้งใจทำธุรกิจของเขา ทั้งคู่แข่งขันกัน โดยมีคำสัญญาแต่งงานเป็นเดิมพัน จนเมื่อถึงเวลาหนึ่งที่เธอจำเป็นต้องขอให้เขาช่วยเหลือ หรือก็เป็นวันที่เธอพร้อมจะจับมือเดินไปร่วมกับเขา นั่นเป็นวันที่ธุรกิจของเขาและเธอรวมเข้าด้วยกัน\n\nลี่อินได้แต่งงานกับเขา ท่ามกลางข่าวครึกโครมของสื่อ และสายตาของคนมากมาย\n\nจากนั้นบริษัทของทั้งสองก็รวมกันเป็นหนึ่งเดียว\n\nยิ่งใหญ่ไม่มีใครเทียบ\n\nจนกระทั่งเวลาผ่านไปไม่กี่ปี ความรักที่แสนเรียบง่าย ทว่าชวนตื่นตาและหรูหราอูฟู่ของลี่อินกับตงลู่ก็ไม่เหมือนเดิม\n\nเมื่อเธอเริ่มทำงานหนักมากขึ้น ทุ่มเทให้กับงานยิ่งกว่าตอนวัยสาว เพื่อเตรียมตัวสร้างอนาคตครอบครัวกับตงลู่ เขาก็ดันไปลอบคบชู้กับ ‘ลี่จู น้องสาวต่างแม่ของลี่อิน แล้วโทษว่าที่เขาทำเช่นนั้นเพราะเธอไม่มีเวลาให้\n\nเขาบอกว่าทุกอย่างมันเป็นความผิดของเธอ แต่การที่เขาไม่รู้จักคำว่า ‘ซื่อสัตย์ ก็สามารถเป็นความผิดของเธอได้เหรอ?\n\nช่างเห็นแก่ตัวสิ้นดี\n\nข้ออ้างในการทำผิดของเขามันง่ายมากเช่นนี้เสมอ นอกจากไม่คิดจะแก้ไขปัญหา ไม่พูดคุยหรือบอกความรู้สึกว่าเขาไม่ชอบอะไร แต่กลับเลือกที่จะหักหลังกันทันที พอโดนจับได้ก็แค่โยนความผิดให้เธอเป็นคนรับไว้\n\nมีแต่คนมักง่ายที่ทำแบบนั้น\n\nในตอนที่ลี่อินได้รู้ความจริง คนอย่างเธอไม่มีความรู้สึกเสียใจ เพราะความรักที่มีต่อเขาแปรเปลี่ยนเป็นความแค้นใจทันที\n\nพวกเขาช่างกล้ามาก...\n\nจนเธออยากจะจัดการสองคนนั้นให้ราบคาบ\n\nและด้วยฐานะของการเป็นนักธุรกิจ การตัดสินใจลงมือทำสิ่งใดต้องรอบคอบ เพราะทุกย่างก้าวของเธอมันหมายถึงผลกระทบในวงกว้าง ทั้งพนักงาน ทั้งบริษัท ทั้งตลาดหุ้น ทำให้เรื่องสารเลวของสองคนนั้น ไม่สมควรเป็นสิ่งที่เธอจะต้องเสียผลประโยชน์ไปมากกว่านี้\n\nแต่ถึงอย่างนั้น...\n\nถ้าชีวิตของเธอมันพัง\n\nพวกเขาก็ไม่สมควรได้รับสิ่งที่ดี\n\nการหย่าร้างกับตงลู่เป็นสิ่งที่เธอไม่อาจกระทำ เพราะหากหย่าร้างกันจะทำให้บริษัทที่เคยรวมกันต้องแยกออกเป็นสอง และนั่นจะทำให้หุ้นตกระนาว พนักงานคงมีร้อนหนาวต่อความมั่นคงทางการงาน พวกคนเก่งก็อาจโดนทาบทามตัวไปทำงานที่อื่นในช่วงนี้ จนธุรกิจเสี่ยงต่อการล้มได้ เพราะในโลกธุรกิจก็มีคู่แข่งที่พร้อมจะเหยียบซ้ำอยู่เสมอ\n\nและนั่นคงต้องใช้เวลานานกว่าจะทำให้ทุกอย่างกลับคืนมาดังปกติ\n\nเรื่องในครอบครัวที่แสนไร้สาระไม่สมควรทำให้เกิดความเปลี่ยนแปลงในบริษัท ดังนั้นจึงไม่แปลกที่คนอย่างเธอจะเลือกความมั่นคงของธุรกิจเอาไว้ก่อน เธอเหนื่อยยากกับมันมาหลายปี จะให้ยอมสูญเสียไปเพราะคนชั่วสองคนไม่ได้\n\nเรื่องของสองคนนั้นก็แค่ช่างมันไป\n\nลี่อินกลายเป็นคนไร้หัวใจ นอกจากจะไม่แคร์สองคนนั้น ยังยื่นข้อเสนอสุดหน้าเลือดไปว่าพวกเขาจะรักกันก็ได้ แต่เธอจะไม่หย่ากับตงลู่ นางมารร้ายอย่างเธอไม่มีทางปล่อยให้คนที่หักหลังมีความสุขได้ ดังนั้นน้องสาวต่างแม่นั่นอย่าหวังว่าจะได้แต่งงาน\n\nในเมื่อเลือกที่จะยอมเป็นเมียน้อย ก็ต้องอยู่ในฐานะนั้นไปตลอดชีวิต\n\nนอกจากนี้หุ้นของลี่จูก็ต้องโอนให้ลี่อินทั้งหมด น้องสาวคนนั้นต้องไม่มีส่วนได้ใดๆ ในบริษัทของเธอ รวมถึงหุ้นของตงลู่อีกครึ่งหนึ่งต้องเป็นของลี่อินเช่นกัน\n\nลี่อินรู้ดีถึงความชั่วร้ายของตนเอง\n\nแต่ยิ่งพวกเขามีความทุกข์กันมากเท่าไหร่ คนอย่างเธอก็ยิ่งมีความสุขมากเท่านั้น คนอย่างหวังลี่อินไม่เคยมอบความเมตตาให้ใครง่ายๆ\n\nเธอกดดันทั้งสองคนไป ตั้งตัวเป็นอุปสรรคชิ้นโตในการพิสูจน์หนทางรักของพวกคนไม่ซื่อสัตย์ทั้งสอง ตงลู่เองก็เข้าใจถึงเหตุผลทางด้านธุรกิจดี\n\nสุดท้ายพวกเขาก็ยอมตอบตกลง\n\nและนั่นทำให้ตำแหน่งประธานบริษัทเปลี่ยนแปลงทันที\n\nตงลู่เคยมีหุ้นมากที่สุดจึงได้ครอบครอบตำแหน่งประธาน ทว่าตอนนี้คนที่ได้นั่งตำแหน่งสูงสุดคือลี่อิน พวกผู้ถือหุ้นคนอื่นส่วนใหญ่ก็อยู่ข้างเธอ และพร้อมที่จะโหวตให้เสมอ\n\nเธอยินดีกับผลประโยชน์ที่ได้\n\nแม้มันจะแลกมาด้วยชีวิตครอบครัวที่เละเทะป่นปี้ก็ตามที แต่เรื่องครอบครัว แบบนั้น ทำไมคนอย่างเธอต้องสน?\n\nขอแค่ยังมีความสุขต่อไปก็พอแล้ว\n\nหลังจากนั้นตงลู่จะตอบโต้กลับมาอย่างไรก็ไม่สะเทือนถึงเธอ\n\nเขาเปลี่ยนใจอยากหย่าร้างก็สายไป คนมีอำนาจมีเงินเยอะกว่าอย่างเธอทำได้ทุกอยู่แล้ว ก็แค่ยื่นเงินให้เรื่องจบ ทุกอย่างมันก็จบ ความยุติธรรม...อย่างหวังว่าจะเกิด เพราะเธอไม่มีวันยอมอีกต่อไป\n\nตีงูมันต้องตีให้ตาย\n\nในเวลานั้นลี่อินเลือกทำเพียงแค่เอาผลประโยชน์ของพวกเขามาเป็นของตนเอง แล้วมองดูหยาดน้ำตา และความแค้นของสองคนนั้นที่ต้องโดนแย่งทุกอย่างไป\n\nการที่ต้องเห็นสองคนนั้นสูญเสียสิ่งที่เคยมีทำให้สาแก่ใจไม่น้อย\n\nทว่านั่นยังไม่ใช่จุดแตกหักสูงสุด...\n\nถึงจะเกิดเรื่องแบบนั้น แต่ลี่อินไม่เคยสนใจใยดีทั้งสองคน เธอใช้ชีวิตของตนเองต่อไปราวกับไม่มีอะไรเกิดขึ้น แล้วปล่อยให้ทั้งคู่อยู่บ้านของเธอต่อได้ พวกเขาจะได้ทนมองหน้าของเธอ\n\nเธอ ผู้ที่เป็นคนแย่งทุกอย่างของพวกเขาไป\n\nพอตงลู่โดนลดตำแหน่งไปเช่นนั้น ลี่จูย่อมไม่พอใจ ทั้งยังต้องอยู่ในบ้านและโดนลี่อินกดหัว ไร้ซึ่งอำนาจใดจะมาต่อกร เธอจึงเลือกที่จะตั้งครรภ์ทันที ด้วยรู้ดีว่าลี่อินสุขภาพไม่ดี จนไม่สามารถมีบุตรได้ และมันเป็นหนึ่งในสาเหตุที่ตงลู่เบื่อหน่ายภรรยาตัวเอง\n\nในวันหนึ่ง ตอนที่ลี่อินกำลังแต่งหน้าเตรียมตัวไปเข้าบริษัท ลี่จูในชุดนอนก็เดินเข้ามาหา มือข้างหนึ่งลูบท้องของตนเอง ก่อนจะกล่าวด้วยเสียงที่แผ่วเบา\n\nพี่อิน... น้องขอโทษพี่นะคะ แต่ตอนนี้น้องท้องค่ะ\n\nแล้วยังไง?\n\nลี่อินเลิกสนใจเรื่องสองคนนั้นแบบหมดจดแล้ว\n\nน้องรู้ว่าพี่อินคงเกลียดน้องมาก แต่น้องตัดสินใจแล้วค่ะ ลี่จูกล่าวด้วยน้ำเสียงที่แสนแผ่วเบา แล้วกุมมือของลี่อินเอาไว้ เมื่อคลอดเด็กคนนี้ออกมา น้องจะยกให้เป็นลูกของพี่อิน เพราะพี่อินไม่สามารถมีบุตรได้นี่คะ... ถ้าพี่อินได้มีลูกสักคน บางทีอาจจะมีความสุขมากขึ้นนะคะ\n\nลี่จูกล่าวด้วยท่าทางที่คล้ายรู้สึกผิด\n\nแต่หลังจากได้ยินคำพูดนั้น สิ่งแรกที่ปรากฏในหัวของลี่อินไม่ใช่ความเจ็บปวด แต่มันคือการรับรู้ที่ชัดเจน ว่าอีกฝ่ายจงใจหยามหน้ากันอย่างไร้สำนึก\n\nลี่จูบอกว่าสงสารที่เธอมีลูกไม่ได้ แต่กลับคิดจะยกลูกให้ เพื่อตอกย้ำเรื่องที่เธอไม่มีทายาท และเปิดทางให้ลูกของตนเองได้รับสิทธิ์ในการครอบครองสมบัติ\n\nลี่อินตอนนั้นรอบกายไม่เหลือใคร ไร้ทายาท ไร้สามี มีเพียงแค่เงินทองและตำแหน่ง ซึ่งก็ช่วยอะไรไม่ได้ในเรื่องนี้ พอเจอปัญหาน่ารังเกียจของสามีและน้องสาวมาวุ่นวายอีกครั้ง นอกจากจะเกิดอาการเหยียดหยามคนไร้สำนึก ก็ยังไม่อาจควบคุมอารมณ์ตัวเองได้ เธอจึงผลักน้องสาวของตัวเองลงไปบนพื้น\n\nคนท้องล้มลงพื้นนิดหน่อยก็ร้องไห้ออกมา\n\nพี่อิน...\n\nแกออกไปให้พ้นหน้าฉัน\n\nลี่อินตะโกนชี้หน้าดังลั่น มาจนถึงตอนนี้ยังไม่คิดจะสำนึก คนอย่างแกนอกจากไม่มีปัญญาสร้างมันมาได้แบบฉัน จนทำได้มากที่สุดก็แค่เกาะฉันกินไปวันๆ แล้วยังกล้ามาพูดแบบนี้อีก น่าสมเพช\n\nพี่อินทำไมถึงพูดแบบนี้คะ ลี่จูกล่าวแล้วก็ร้องไห้ออกมา ท่าทางน่าสงสารจับใจ แต่ลี่อินเห็นแล้วกลับยิ่งรู้สึกขยะแขยง\n\nไร้สำนึกสิ้นดี...\n\nเสียงทะเลาะที่รุนแรงดังไปจนถึงข้างนอก ในตอนนั้นไม่รู้ว่าสามีโง่นั่นเข้ามาในห้องเธอตั้งแต่เมื่อไหร่ แต่เมื่อเขาเห็นลี่จูนั่งอยู่บนพื้น ดวงหน้างามนั้นก็เต็มไปด้วยหยาดน้ำตา เขาก็เข้าใจทุกอย่างทันที\n\nลี่จูแสนดีโดนรังแก\n\nลี่อิน ฉันไม่คิดว่าเธอจะทำอย่างนี้กับน้องสาวที่กำลังท้องไส้ของตัวเองเลยนะ ไม่ว่าเปล่า ฝ่ามือหนายังฟาดเข้ามายังใบหน้าของลี่อินอย่างรุนแรง\n\nเพี๊ยะ\n\nเขาตบเธอไปแล้ว นอกจากจะไม่รู้สึกเสียใจในการกระทำ ยังรีบเดินไปโอบกอดลี่จู\n\nเธอมันน่ารังเกียจลี่อิน เขาหันมากล่าว ฉันไม่คิดว่าเธอจะน่ารังเกียจขนาดนี้ ทั้งเห็นแก่ตัว ละโมบโลภมาก ความต้องการของเธอไม่เคยจบสิ้น\n\nลี่อินได้แต่แค่นยิ้มเหยียดอย่างเย้ยหยัน\n\nเธอพยุงตัวเองให้ลุกขึ้นนั่ง บนแก้มรู้สึกปวดร้อนไปหมด แต่เธอก็ยังคงฝืนยิ้มออกมา ก่อนจะรับรู้ถึงรสคาวเลือดในปาก\n\nแต่เลือดแค่นั้นเธอไม่สนหรอก\n\nลี่อินยกยิ้มเหยียดหยาม ก่อนจะกล่าวอย่างหยิ่งผยองฉันมันน่ารังเกียจแล้วยังไง? เพราะสุดท้าย... ตอนนี้ฉันได้ครอบครองทุกอย่างของพวกแก\n\nเธอทำงานหนักมาแทบตาย ธุรกิจนี้เริ่มต้นด้วยตนเอง สุดท้ายพอจะได้พักผ่อน มีชีวิตครอบครัวที่แสบเรียบง่าย สามีก็ดันไปเล่นชู้กันน้องสาวตัวเอง\n\nเธอผิดเหรอที่สามีนอกใจ?\n\nเธอผิดมากเหรอที่น้องสาวมาแย่งสามี?\n\nแล้วเธอผิดมากเหรอที่โมโหกับเรื่องสารเลวพวกนี้\n\nในตอนนั้นลี่อินสติขาดผึงไปแล้ว เธอจึงไล่สองคนนั้นออกไปจากคฤหาสน์ เฉดหัวให้พวกเขาไปหาที่อยู่กันเอง รวมถึงใช้อำนาจยึดทุกอย่างของพวกเขามาเป็นของตนเองทั้งหมด\n\nสองคนนั้นจะเป็นตายร้ายดียังไงก็ไม่เกี่ยวกับเธออีกต่อไป\n\nร้ายแล้วก็ต้องร้ายให้สุด\n\nเธอจัดการคนทั้งคู่อย่างสาสมใจ ก่อนจะกอดอกยืนมองคนพวกนั้นร้องไห้ ในขณะพากันออกไปจากบ้านของเธอ แน่นอนว่าแค่คิดถึงภาพนั้น นางมารร้ายอย่างเธอก็รู้สึกมีความสุขแล้ว\n\nแต่กระนั้น...\n\nพอเรื่องราวผ่านมาอีกหลายสิบปี ลี่อินที่เคยเป็นสาวคนนั้น ตอนนี้อายุมากขึ้นจนเริ่มเข้าสู่วัยชรา\n\nเวลานี้เธอก็เป็นได้แค่ท่านประธานที่ใกล้ตายและโดดเดี่ยว เพราะเธอไม่คิดจะไปสร้างครอบครัวใหม่ อีกทั้งยังไม่คิดจะไปหาเด็กที่ไหนมาเลี้ยงดูด้วย ขนาดสามีที่คบกันมานานยังไว้ใจกันไม่ได้ แล้วเด็กที่ไปรับมาเลี้ยงจะไว้ใจได้แน่เหรอ?\n\nคนอย่างเธอก็แค่ไม่คิดไว้ใจใครอีกแล้ว เธอขอเลือกเชื่อใจตัวเองคนเดียว และเพราะเหตุนั้น...\n\nตอนนี้เธอจึงอยู่ตัวคนเดียว\n\nน่าเสียดาย\n\nลี่อินกล่าวก่อนจะเอนแผ่นหลังพิงบนหมอนนุ่ม ดวงตาทั้งสองข้างหลับลงด้วยความเหนื่อยล้า สองมือวางลงบนท้องที่ขยับขึ้นลงอย่างเชื่องช้า\n\nทุกอย่างที่คิดเมื่อครู่ก็เป็นเพียงแค่อดีต...\n\nเธอเคยเป็นคนที่สวยงาม ฉลาด และมากความสามารถ ทว่าเมื่อเวลาผ่านไป ดอกไม้งามก็กลายเป็นเพียงหญิงชราที่แสนอ่อนแอ ผู้ทำได้เพียงทอดกายเหนื่อยหอบอยู่บนเตียง ใบหน้าที่เคยเต่งตึงก็เหลือเพียงผิวหนังเหี่ยวย่น แม้แต่ดวงตาที่เคยส่องประกายกล้าก็เริ่มอ่อนแสงลงไปตามวัย\n\nลี่อินกำลังนอนคิดไปนานาสารพัด โดยเฉพาะพวกเรื่องราวในวัยสาว\n\nหากใครมาได้เห็นบั้นปลายชีวิตของลี่อินในเวลานี้ คงได้แต่ส่ายหน้าในความอดสูของนักธุรกิจสาวผู้นี้\n\nร่ำรวยมหาศาล\n\nแต่ช่างมีชีวิตที่แสนว่างเปล่าเหลือเกิน...\n\nถ้าได้ย้อนกลับไปตอนเป็นสาว ฉันจะเปลี่ยนอะไรในชีวิตดีนะ ลี่อินกล่าวแล้วก็หลับตาลง ลมหายใจเริ่มแผ่วเบาลงทุกที แม้แต่มือก็ไม่มีแรงพอที่จะสามารถเอื้อมไปกดเรียกพยาบาลส่วนตัวมาได้\n\nคงมาถึงวินาทีสุดท้ายแล้วจริงๆ\n\nทว่า...\n\nเมื่อลืมตาขึ้นมาอีกครั้งหนึ่ง\n\nภาพเบื้องหน้าของเธอกลับไม่เหมือนเดิมอีกต่อไปห้องที่เคยกว้างขวางและหรูหรา กลายเป็นเพียงห้องนอนแคบๆ ในวัยเด็กของเธอ\n\n....\n\nฝากติดตามด้วยนะค้าาา\n\n"}