{"novel_id": 2065890, "title": "กุหลาบลับนางอสูร [รีไรท์]", "writer": "minikikaboo", "text": "\n\n\n\n\nข้าขอดูหน้าของเจ้าได้หรือไม่\nเสียงถามดังมาจากด้านในห้องขัง เหนือร่างของเด็กสาวมีหน้าต่างที่มีราวเหล็กปิดกั้นเอาไว้ ไม่ให้คนที่อยู่ในห้องขังปีนหน้าต่างออกมาได้ เสียงโซ่กระทบพื้นดังมาจากด้านใน เด็กสาวช้อนตามองไป เห็นดวงหน้างดงามราวหยกสลักที่มัวหมองของเด็กชาย ที่พยายามปีนขึ้นมามองนาง สองตาเต็มไปด้วยความวาดหวังว่าคำขอของตนจะได้รับการสนอง\nเด็กสาวคนนั้นคลี่ยิ้มเอ็นดู นางเป็นเด็กสาววัยสิบสี่หนาว อยู่ในวัยที่สมควรจะออกเรือน ดวงหน้ามีผ้าหนาทึบปกปิดเอาไว้ เหลือเพียงดวงตาคู่โตงามคมที่ช้อนสบดวงตาของเด็กชาย เด็กสาวกล่าวว่า\nอย่าเลย หน้าตาของข้าอัปลักษณ์ เดี๋ยวเจ้าจะตกใจเสียเปล่าๆ\nข้าก็อาจจะตกใจ แต่ว่าเจ้าเป็นคนที่คอยเอาอาหารมามอบให้ข้า ข้าย่อมไม่รังเกียจเจ้าแน่ เด็กชายเกลี้ยกล่อม เขากวาดตามองเด็กสาวที่อายุมากกว่าตนประมาณสี่ปี ดวงตาของเจ้างดงามมาก ข้าคิดว่าหน้าตาของเจ้าคงจะไม่แย่สักเท่าไร\nวาจาของเขาเถรตรง หากเป็นตัวนางเมื่อก่อนหน้านี้‘เฉินเหมย ก็คงจะอาละวาดใส่เขาไปแล้ว แต่เมื่อชีวิตพกผัน ชะตาของนางจากคุณหนูตระกูลคหบดีที่ร่ำรวย ตกอับกลายมาเป็นสาวใช้คอยเทกระโถน ความเจ้าอารมณ์ที่เคยมีก็จางหายไป เหลือเพียงความสุขุมเยือกเย็น เฉินเหมยกล่าวว่า\nข้าหน้าตาน่าเกลียดจริงๆ หากเอาผ้าปิดเช่นนี้ ก็พอจะดูได้‘เสี่ยวเหลย อย่าพยายามเลย ข้าไม่อยากให้เจ้ารังเกียจข้าไปด้วยอีกคน เฉินเหมยมองเงาต้นไม้ นางคว้าห่ออาหารข้างกาย ผุดลุกพร้อมว่า ข้าต้องไปทำงานแล้ว พรุ่งนี้จะเอาอาหารมาให้เจ้าอีก\nอื้อ เด็กชายแสดงความผิดหวังออกมาทันที เสี่ยวฮวา ระวังตัวด้วย\nเฉินเหมยแย้มรอยยิ้ม นาม‘เสี่ยวฮวา และ‘เสี่ยวเหลย นั้นคือนามสมมติ เอาไว้ให้นาง และเด็กชายใช้เรียกหากันโดยเฉพาะ นางเคยอยากจะให้เขาเรียกนางว่า ‘พี่สาว แต่เสี่ยวเหลยก็ยังเรียกนางว่าเสี่ยวฮวาไม่ยอมเปลี่ยน เฉินเหมยจึงได้แต่ตามน้ำ ไม่เช่นนั้นคงจะมัวแต่เถียงเรื่องคำเรียกไม่จบไม่สิ้น\nเฉินเหมยคิดว่าเหลือเวลาไม่มากแล้ว จึงเดินไปยังข้างลำธารสายน้ำเล็กๆที่อยู่ด้านหลังจวน ลำธารนี้เป็นปลายน้ำ และมีกลิ่นเหม็นอย่างรุนแรง เป็นสถานที่ที่นางจะมาล้างกระโถนเป็นประจำ ใกล้กันนั้นมีบ่ออุจจาระ มีรั้วไม้กันไม่ให้ผู้อื่นตกลงไปในบ่ออาจม\nเด็กสาวหยุดที่ตรงนั้น กวาดตามองไม่เห็นใคร จึงได้แกะห่ออาหาร เทอาหารทั้งหมดทิ้งลงไปในบ่ออาจมนั้น จากนั้นจึงคว้ากระโถนที่ล้างจนสะอาด เดินกลับเข้าไปในเรือนของเจ้านาย\nด้านในกำลังมีเสียงครางอย่างสุขสมอยู่ เฉินเหมยได้ยินเช่นนั้นก็แอบหลบไปข้างประตูอย่างรู้ฐานะของตนเอง ไม่ช้านานเสียงนั้นก็หยุดไป ใครบางคนก้าวออกมาจากห้อง เป็นชายหนึ่งคน และหญิงอีกหนึ่งคน\nผู้เป็นบุรุษนั้นไว้หนวดเครา ดวงตาจิ้งจอกเจ้าเล่ห์ ผิวคล้ำแดด และมีหน้าท้องอันใหญ่โต ส่วนผู้เป็นสตรีนั้นคือเด็กสาวหน้าตาจิ้มลิ้ม อายุมากกว่าเฉินเหมยไม่กี่ปี เด็กสาวผู้นี้มีสีหน้าโรยแรง หากกระนั้นก็ยังเกาะแขนอีกฝ่าย เอ่ยเจือความออดอ้อน\nใต้เท้า ราตรีนี้ค้างกับข้ามิได้หรือเจ้าคะ ท่านมิได้มาหาข้านานแล้ว นางดึงแขนของอีกฝ่ายไปเบียดกับหน้าอกของตนเอง\nฝ่ายชายปฏิเสธอย่างอ่อนโยน ไม่ได้หรอก ข้าจะต้องทำงานหนักจริงๆ เอาไว้คราหน้า...\nสองชายหญิงกระซิบกระซาบกันอย่างสนิทสนม ความเปรมปรีดิ์จากบทรักยังไม่สร่าง ฝ่ายชายจึงยังมองดรุณีน้อยผู้นี้อย่างพึงพอใจอยู่ หลังจากออดอ้อนสองครา ฝ่ายหญิงจึงยอมจำนน ดวงตาคู่สวยฉายแววไม่พอใจ หากกระนั้นริมฝีปากยังวาดยิ้ม\nคราหน้าอย่าลืมเสี่ยวฉายนะเจ้าคะ เสี่ยวฉายคิดถึงใต้เท้าเสมอ\nหลังจากล่ำลากัน ฝ่ายชายจึงหมุนตัวเดินออกจากเรือนไป พอดวงตาปูดโปนนั้นสบมองเฉินเหมยที่ก้มหน้า สีหน้าพลันเกิดความหงุดหงิด เขาสาวเท้าเดินจากไปอย่างรวดเร็ว\nพอลับหลังใต้เท้าผู้นั้น ดวงหน้าของเสี่ยวฉายจึงไร้รอยยิ้มอย่างเคย พอหันมาเห็นว่าเฉินเหมยกลับมาแล้ว นางก็เหยียดยิ้มบาง\nคุณหนูกลับมาแล้วหรือเจ้าคะ\nคำว่า‘คุณหนู ไร้ความเคารพนบนอบเหมือนครั้งเก่า ติดจะกระแทกแดกดันด้วยซ้ำ เสี่ยวฉายกล่าวว่า\nข้าหิวแล้ว คุณหนูช่วยไปโรงครัวหาอะไรมาให้ข้าสักหน่อยเถิด นางกล่าวจบก็หาวหนึ่งที ก่อนไป ล้างมือให้สะอาดด้วย อย่าให้กลิ่นกระโถนมาติดจานของข้า\nเฉินเหมยกำหมัดแน่น โน้มดวงหน้าต่ำยอมรับแต่โดยดี\n\nหลังจากนำของว่างจากโรงครัวมาให้เสี่ยวฉาย เจ้านายก็นอนหลับพักผ่อนไป เฉินเหมยจึงมีเวลาพักผ่อน นางหวนคิดถึงเรื่องเก่า\nตระกูลเฉินนั้นคือตระกูลค้าผ้าอันดับหนึ่งของต้าฉิน เป็นตระกูลฝ่ายมารดาของเฉินเหมย พวกเขาสืบทอดการค้าผ้า และยังทำการค้าแร่จนร่ำรวย แม้ว่าจะเป็นตระกูลคหบดี ทว่าก็มีหน้ามีตาในแคว้นแห่งนี้ เนื่องจากหัวหน้าตระกูลเฉินเคยช่วยชีวิตอดีตฮ่องเต้เอาไว้ แต่ไม่ขอรับราชการ ทำให้บารมีของตระกูลเฉินสูงส่ง ขนาดขุนนางบางคนยังต้องดูสีหน้าท่านตาของนาง\nบิดาของเฉินเหมยมีนามว่า‘หูหรงซวน แต่เดิมนั้นเป็นบ่าวของตระกูลเฉิน ผู้เฒ่าเฉินเห็นว่าเขาเป็นคนพูดจาไพเราะคล่องแคล่ว แต่ไร้ญาติขาดมิตร จึงยอมให้เขาเข้ามาอยู่ในเรือนบ่าวของตระกูลเฉิน หูหรงซวนโขกศีรษะสาบานว่าจะรับใช้ตระกูลเฉินจนวันตาย ด้วยความที่เขาเป็นคนรูปงามหล่อเหลา ไม่นานก็ผูกสัมพันธ์กับ‘เฉินเจิน มารดาของเฉินเหมย เมื่อแต่งเข้าตระกูล หูหรงซวนเปลี่ยนแซ่มาเป็น‘เฉินหรงซวน ไม่นานเฉินเจินก็ตั้งครรภ์ และคลอดลูกสาว แต่เพราะเฉินเจินอายุยังน้อย หลังคลอดเฉินเหมย...นางก็เสียชีวิต\nครั้นเฉินหรงซวนเห็นดวงหน้าของทารกหญิงที่เกิดมาในวันนั้น เขาก็ตกใจจนเกือบทำบุตรสาวตกพื้น ร้องว่า ปีศาจ\nตัวเขาเป็นคนรูปงาม เฉินเจินเองก็เป็นเด็กสาวหน้าตางดงาม แต่บุตรสาวที่คลอดออกมา กลับมีดวงหน้าอัปลักษณ์ไม่เหมือนมนุษย์ เป็นผลให้เฉินหรงซวนไม่คิดว่าเด็กคนนี้เป็นลูกของตน เขาไม่เคยแตะต้องเฉินเหมยอีกเลยนับแต่นั้น\nผู้เฒ่าเฉินไม่รังเกียจหลานอัปลักษณ์ รับนางมาเลี้ยงด้วยความเมตตาสงสาร เพื่อลบปมด้อยเกี่ยวกับหน้าตาของนาง ผู้เฒ่าเฉินจึงตามใจหลานสาวผู้นี้ทุกอย่าง เฉินเหมยเลยเติบโตขึ้นมากลายเป็นสตรีที่เจ้าอารมณ์คนหนึ่ง\nด้วยความที่ผู้เฒ่าเฉินเคยช่วยอดีตฮ่องเต้เอาไว้ อดีตฮ่องเต้จึงเอ่ยปากให้สตรีแซ่เฉินตบแต่งเป็นชายาเอกของอันอ๋อง หลานชายคนโปรดของอดีตฮ่องเต้ ไม่นานมานี้ เมื่อเฉินเหมยมีอายุสิบสี่ปีได้ขึ้นเกี้ยวเจ้าสาว เดินทางสู่วังอันอ๋องเพื่อสมรสกับเขาตามพระราชโองการของอดีตฮ่องเต้ผู้ล่วงลับ\nคราสวมชุดเจ้าสาว นางทราบดีว่านางไม่ได้งดงาม จึงหวังเพียงชีวิตที่สงบสุขเท่านั้น\nอันอ๋องนับได้ว่าเป็นชายรูปงามที่สุดในต้าฉิน การแต่งงานครั้งนี้นับเป็นวาสนาสูงส่งในชีวิต แต่อนิจจา ทันทีที่เจ้าบ่าวเปิดหน้าเจ้าสาว อันอ๋องก็ถึงกับประกาศยกเลิกการแต่งงาน ใช้อำนาจของตนส่งตัวเฉินเหมยกลับมายังจวนตระกูลเฉินทันทีโดยไม่ฟังคำคัดค้านใด\nในตอนนั้น เฉินหรงซวน...แทนที่จะกราดเกรี้ยวที่อันอ๋องปฏิเสธบุตรสาว และสงสารเห็นใจบุตรีของตน เขากลับคุกเข่าต่อหน้าอันอ๋อง ประกาศออกมาว่า ตระกูลเฉินยังมีหลานสาวอีกคนหนึ่ง หากท่านอ๋องต้องการ เขาจะเปลี่ยนตัวเจ้าสาวให้ โดยที่อันอ๋องจะได้ไม่ขัดกับพระราชโองการของอดีตฮ่องเต้แต่อย่างใด\nผู้เฒ่าเฉิน และเฉินเหมยจึงได้ทราบบัดเดี๋ยวนั้น ว่าบิดาของนางมิใช่คนตัวเปล่า เขาเคยผ่านการสมรสมาก่อน กับสตรีแซ่หวัง นางหวัง และบุตรธิดาของนางปรากฏตัวขึ้นมา เฉินหรงซวนกล่าวว่า เด็กสาวโฉมสะคราญคนนั้นเป็นบุตรสาวของตน นามว่า‘เฉินซู\nแท้จริงแล้ว บิดาของนางแอบมีครอบครัว และลูกถึงสองคน ขณะที่เขาแต่งงานกับมารดาของนาง\nอันอ๋องเห็นเฉินซูก็พอใจในตัวนาง พวกเขาคล้ายรู้จักกันมาก่อน และยืนกรานจะแต่งเฉินซูเป็นชายา เจ้าสาวจึงเปลี่ยนเป็นพี่สาวที่เฉินเหมยไม่เคยเห็นมาก่อน เนื่องจากเฉินซูเป็นสาวบ้านนอก ไม่คุ้นธรรมเนียมใดๆ ดังนั้นจึงต้องเก็บตัวฝึกอบรมมารยาทเสียสองปี จึงจะตบแต่งเข้าจวนอันอ๋องได้\nเหตุการณ์นี้ทำให้ผู้เฒ่าเฉินถึงกับล้มป่วยลงทันที ผู้เฒ่าอยากค้าน ยึดอำนาจลูกเขย แต่น่าเสียดายที่ตลอดเวลาสิบกว่าปีที่เฉินหรงซวนมาอยู่ยังจวนของเขา เขาไว้ใจอีกฝ่ายมาก ไม่เพียงให้เป็นลูกเขย ยังสอนการทำกิจการ และให้อำนาจมากเกินไป เฉินหรงซวนปรับเปลี่ยนบ่าวในจวนจนแทบไม่มีใครเป็นพวกของผู้เฒ่าเฉิน\nขณะเดียวกัน อันอ๋องก็ใช้อำนาจของตนข่ม กลับผิดเป็นถูก ด้วยอดีตฮ่องเต้นั้นล่วงลับไปแล้ว ฮ่องเต้องค์ใหม่ก็หาได้มีสายสัมพันธ์กับผู้เฒ่าเฉิน เฉินซูใช้แซ่ตามบิดาว่าเฉิน ก็ถือว่าทำตามพระราชโองการครั้งเก่าแล้ว อีกทั้งฝ่าบาทยังเห็นใจพระโอรส หากอันอ๋องต้องแต่งให้หญิงอัปลักษณ์ที่ไม่ได้รัก ทั้งชีวิตคงจะไม่มีความสุข จึงเมินต่อความเป็นจริงเสีย\nผู้เฒ่าและหลานสาวทำอะไรไม่ได้ ได้แต่มองดูวาสนาตระกูลเฉินกลับกลายเป็นของผู้อื่นต่อหน้าต่อตา\nหลังงานกำหนดการแต่งงานของอันอ๋อง และเฉินซู เฉินหรงซวนรับนางหวัง เฉินซูและบุตรชายเฉินเซียง เข้ามาในจวนตระกูลเฉินอย่างโอ่อ่า และบังคับส่งผู้เฒ่าเฉิน และเฉินเหมยไปอยู่วัด เพื่อสวดภาวนาให้ใจสงบอย่างเงียบๆ ผู้เฒ่าเฉินเสียใจที่คนที่เชื่อใจ รักใคร่ประดุจบุตรชายของตน ทำกับตนเองได้ถึงเพียงนี้\nภายหลังบ่าวที่ยังซื่อสัตย์ได้ลอบกระซิบบอกเฉินเหมย บิดามารดาของนางลักลอบมีความสัมพันธ์กันจนเกิดเรื่อง เมื่อไม้กลายเป็นเรือ ทำให้ผู้เฒ่าเฉินต้องจัดงานแต่งงานให้พวกเขา ก่อนจะสืบประวัติของบิดานางให้ดี\nผู้เฒ่าเฉินทราบว่าอีกไม่นานก็คงจะถึงวาระของตน ตอนที่อยู่ในวัด ได้ลอบกระซิบบอกบางอย่างกับเฉินเหมย\nเหมยเอ๋อร์ นี่คือหยกที่อดีตฮ่องเต้มอบให้ตาของเจ้า เจ้าจงเก็บเอาไว้ให้ดี อย่าให้ไอ้คนแซ่หูมันได้ไปเป็นอันขาด\nเฉินเหมยรับหยกงดงามที่สลักคำว่า‘อู๋เฉิน มา และแอบเก็บเอาไว้กับตัว นางฉลาดพอจะไม่ให้ใครรู้ว่าตนได้เก็บรักษาหยกชิ้นนี้\nวาระสุดท้ายของผู้เฒ่าเฉินมาถึง ชายชราได้แต่พึมพำอย่างเจ็บปวด\nข้าไม่น่าเลย...ไม่น่าเลย...\nผู้เฒ่าเสียใจจนตาย\nการจากไปของผู้เฒ่าเฉินทำให้เฉินเหมยคล้ายลอยคว้างในทะเล รู้สึกมืดแปดด้านไปหมด นางและเสี่ยวฉาย สาวใช้คนสนิทเดินทางกลับจวนตระกูลเฉิน ขณะที่ครุ่นคิดอยู่นั้นเอง ว่าจะทวงทุกอย่างของตระกูลเฉินกลับมาอย่างไรดี รถม้าที่ส่งมารับพวกนาง กลับไปชนกับรถม้าของขุนนางคนหนึ่ง\nขุนนางแซ่ถ่งเป็นขุนางกังฉินที่เลื่องชื่อเรื่องบ้าสตรีเป็นอย่างยิ่ง พบว่ารถม้าเป็นรถม้าของจวนคหบดี ก็เลยทำการบังคับพวกนางให้มายังจวนแห่งนี้ มุ่งหวังในกายสาวของเฉินเหมย แต่เป็นเพราะเมื่อเขากระชากผ้าคลุมหน้าของนางออก และเห็นดวงหน้าแท้จริงจึงเกิดความรังเกียจ หันไปคว้าเสี่ยวฉายมาเป็นนางบำเรอแทน\nฐานะของเฉินเหมย และเสี่ยวฉายกลับตาลปัตร บ่าวได้ขึ้นเป็นนาย นายกลายเป็นบ่าว เสี่ยวฉายที่อดทนต่อความเอาแต่ใจ และคอยประจบเอาใจเฉินเหมยมาโดยตลอดได้เวลาเอาคืน\n...เมื่อก่อน พอคุณหนูไม่ได้ดั่งใจก็เคยทำเช่นนี้กับข้ามิใช่หรือเจ้าคะ\nเสี่ยวฉายถามหลังจากที่สั่งโบยเฉินเหมยด้วยความสาแก่ใจ\nข้าอาจจะตบตีเจ้า แต่ไม่เคย...ไม่เคยโบยเจ้า\nเฉินเหมยอาจจะเคยเอาแต่ใจ ทว่านางไม่เคยจับคนรับใช้โบยมาก่อน นางยอมรับว่านางอารมณ์ร้อน พอได้ยินคนกล่าวถึงดวงหน้าของนางจะโกรธจนเข้าไปตบตีพวกเขา แต่ไม่ถึงกับวู่วามสั่งโบยบ่าวไพร่\nเสี่ยวฉายแต่งกายงดงาม เดินมาตรงหน้านางที่ถูกจับให้มาอยู่ในชุดเก่าโทรม กล่าวว่า\nตอนนี้เจ้าเป็นบ่าว ข้าเป็นนาย ข้าจะทำอะไรกับเจ้าก็ได้ นังผู้หญิงอัปลักษณ์\nเฉินเหมยไม่เคยลืมความรู้สึกนั้น ยามตกลงจากที่สูง เจ็บร้าวถึงหัวใจ\nเสี่ยวฉายนั้นอาจจะได้รับการโปรดปรานชั่วขณะ แต่ขุนนางแซ่ถ่งคนนั้นเป็นคนบ้าสตรี เพียงครู่เดียวเขาก็เบื่อหน่าย และยิ่งมีสาวอัปลักษณ์อยู่ในเรือนของนางบำเรอคนใหม่ ขุนนางผู้นั้นก็ยิ่งไม่อยากจะมาเหยียบเรือนด้วยระคายสายตา เสี่ยวฉายแค้นเสียยิ่งกว่าแค้น ชั่วชีวิต เพิ่งจะมีตอนนี้ที่นางได้แตะต้องของสวยงาม แต่เฉินเหมยกลับทำมันพัง จึงไปประจบเอาใจอนุภรรยาคนอื่น รับมอบงานล้างกระโถนมาให้เฉินเหมยทำแต่เพียงผู้เดียว\nจากแค้นเป็นเจ็บ จากเจ็บเป็นเศร้า จากเศร้าเป็นความด้านชา\nเฉินเหมยเริ่มยอมรับชะตากรรมของตนเอง ที่นางยังรักษาความบริสุทธิ์ของตนเอาไว้ได้ ก็นับว่าดีมากแล้ว นางก็มิใช่คนโง่เขลา มองออกว่าหากขุนนางแซ่ถ่งคนนั้นถูกทางการจับกุม คนทั้งตระกูลจะต้องมีอันเป็นไป กลายเป็นบ่าวเช่นนี้อาจจะดีกว่า สักวันนางจะหาทางออกจากจวนนี้ไป และกลับไปทวงความยุติธรรมที่ตระกูลเฉินอีกครั้ง\nเฉินเหมยหยิบหยกของท่านตาขึ้นมา นางคิดอย่างมีความหวัง ว่าจะต้องมีหนทางเข้าสักวัน"}